ViacheslavMezentsev/stm32-cmake-yml/tests/fixtures/project/include/stm32f0xx_hal_conf.h
/* Configure-only fixture; not a complete HAL configuration for compilation. */
#define HAL_MODULE_ENABLED
#define HAL_GPIO_MODULE_ENABLED
